# IdeaStatiCa.ConnectionApi.Model.ConCssPoint2D

## Properties

Name | Type | Description | Notes
------------ | ------------- | ------------- | -------------
**Y** | **double** |  | [optional]
**Z** | **double** |  | [optional]

[[Back to Model list]](../README.md#documentation-for-models) [[Back to API list]](../README.md#documentation-for-api-endpoints) [[Back to README]](../README.md)